<?php

return [
    'welcome_to_our_team' => 'Добро пожаловать в команду!',
    'hello' => 'Здравствуйте',
    'successfuly_registered' => 'Вы зарегистрировались на :website_link, пожалуйста <a href=":confirm_link">активируйте ваш аккаунт</a>',
    'email_credentials' => 'Письмо отправлено на :user_email, с использованием автоматической рассылки :website_name',
    'registered_subject' => 'Bugwall.ru | Активация аккаунта',

    'reset_title' => 'Оповещение BugWall',
    'reset_body' => 'Вы получили данное письмо, потому-что мы получили запрос на восстановление пароля вашего аккаунта. Вы можете восстановить ваш пароль, перейдя по <a href=":reset_link">данной ссылке</a>.',
    'reset_subject' => 'Bugwall.ru | Восстановление пароля',
    'reset_warning' => 'Если вы получили письмо для сброса пароля, хотя не делали такого запроса, то, вероятно, кто-то случайно ввел ваш эл. адрес, пытаясь войти в свой аккаунт. Такое часто случается, если у вас достаточно распространенный эл. адрес. Если вы не перешли по ссылке для сброса пароля, то ничего не произойдет и ваш аккаунт останется в безопасности.'
];