<?php

return [
    '404' => 'Страница не найдена',
    'page_not_found'  => 'Страница не найдена',

    '401' => 'У вас недостаточно прав для просмотра данной страницы',
    '403' => 'У вас недостаточно прав для просмотра данной страницы',
    'not_authorized' => 'У вас недостаточно прав для просмотра данной страницы',

    'help_title' => 'Я думаю что-то сломалось, что мне делать?',
    'not_authorized_help_text' => 'Сервер принял запрос, но отказал в его авторизации. Данные, предоставленные для авторизации были переданы в запросе и сервер определил их недостаточными для предоставления доступа.',
    'page_not_found_help_text' => 'Данной страницы не существует.',

    'help_contact_us' => 'Если вы считаете, что это ошибка, пожалуйста сообщите нам на <a href="mailto:help@bugwall.ru">help@bugwall.ru</a>',

    'oops' => 'Ууупс!',
    'go_back' => 'Вернуться назад',
];